[LANGUAGE]
Language=Español Latino
Author=Suri
Site=http://www.suricataos.com.ar

[OPTION]
Title=Yod'm 3D - Opciones
OK=Aceptar
CANCEL=Cancelar

[TAB_ACTIVATION]
Title=Teclas de acceso rápido
ErrorHotKeyMandatory=Por favor, elige al menos una tecla
ErrorHotKeyInvalid=Error al registrar esa tecla 
HotkeyGroup=Teclas de Activación
TextHotkeyArrowKeyLeftRight=(Flechas izquierda/derecha : Girar Cubo)
TextHotkeyArrowKeyUp=(Flecha Arriba : Alejarse al Cubo)
TextHotkeyArrowKeyDown=(Flecha Abajo : Acercarse al Cubo)
ShowCubeOnHorkeyDown=Mostrar Cubo al presionar la tecla de acceso rápido
StartWithWindows=Iniciar con Windows


[TAB_LANGUAGE]
Title=Idioma
ChooseLanguage=Seleccione su idioma
Author=Autor :
Site=Sitio Web :


[MENU]
Options=Opciones
About=Sobre...
Exit=Salir